[
  {
    "_id": {
      "$oid": "66195dbb534b2357797e472a"
    },
    "image": {
      "url": "/images/pizza.jpg"
    },
    "title": "Italienischer Pizzateig",
    "servings": 4,
    "ingredients": "450 g Mehl\n1 TL Salz\n250 ml lauwarmes Wasser\n3 EL Olivenöl\n1 Pck. Trockenhefe",
    "preparation": "Mehl und Salz in eine große Schüssel geben. Wasser mit Olivenöl und Trockenhefe verrühren und anschließend mit dem Mehl vermengen.\nArbeitsfläche mit Mehl bestreuen und Teig darauf für mindestens 5 Minuten gut durchkneten. Dann in der abgedeckten Schüssel mindestens 1 Stunde gehen lassen.\nOfen bei 220 °C Ober-/Unterhitze vorheizen. Pizzateig in vier Stücke teilen und je eine runde Pizza formen. Auf ein Backblech mit Backpapier legen und nach Belieben belegen. Anschließend für 8 - 12 Minuten auf mittlerer Schiene backen."
  },
  {
    "_id": {
      "$oid": "626a48ef916f633a190f0252"
    },
    "image": {
      "url": "/images/pancakes.jpg"
    },
    "title": "Fluffige Pancakes",
    "servings": 4,
    "ingredients": "2 Eier\n1 EL Zucker\n150 g Mehl\n1 TL Backpulver\nPrise Salz\n200 ml Milch\nButter zum Braten\nFrüchte und Ahornsirup n.B.",
    "preparation": "Eier und Zucker mit einem Handmixer schaumig schlagen. Mehl, Backpulver und Salz vermengen und dazugeben.\nMilch schrittweise hinzufügen und mixen bis ein zähflüssiger Teig entsteht.\nEtwas Butter in eine Pfanne geben und bei mittlerer Temperatur erhitzen.\n2 - 3 EL Teig je Pancake in die Pfanne geben und von beiden Seiten goldbraun backen.\nDie fertigen Pancakes nach Bedarf mit Früchten garnieren und/oder Ahornsirup beträufeln."
  },
  {
    "_id": {
      "$oid": "626a494c916f633a190f0254"
    },
    "image": {
      "url": "/images/lasagne.jpg"
    },
    "title": "Schnelle Lasagne",
    "servings": 4,
    "ingredients": "200 g Möhren\n1 Zwiebel\n1 Knoblauchzehe\n2 EL Olivenöl\n500 g Hackfleisch, gemischt\n2 EL Tomatenmark\nSalz\nPfeffer\nOregano\n1 TL Mehl\n150 ml Gemüsebrühe\n500 g stückige Tomaten\n300 g Crème fraîche\n60 ml Milch\nMuskat\nLasagneplatten\n125 g Mozzarella",
    "preparation": "Möhren schälen und in kleine Würfel schneiden. Zwiebel und Knoblauchzehe schälen und fein hacken.\nOlivenöl in einer Pfanne erhitzen und Hackfleisch darin krümelig anbraten. Möhren, Zwiebel und Knoblauch dazugeben und kurz andünsten. Tomatenmark unterrühren.\nMit Mehl bestäuben und kurz anschwitzen. Gemüsebrühe und Tomaten hinzufügen und aufkochen lassen. Mit Salz, Pfeffer und Oregano abschmecken.\nCrème fraîche mit Milch verrühren und mit Salz, Pfeffer und Muskat würzen. Auflaufform mit Butter einfetten und eine dünne Schicht der Crème-fraîche-Soße darin verstreichen.\nDie Form mit Lasagneplatten auslegen, die Hälfte der Hackfleischsoße und 1/3 der Crème-fraîche-Soße darübergeben. Das Ganze einmal wiederholen, dann mit einer letzten Schicht Lasagneplatten und der übrigen Crème-fraîche-Soße abschließen.\nMozzarella in dünne Scheiben schneiden und gleichmäßig auf der Lasagne verteilen.\nIm vorgeheizten Ofen bei 200 °C Ober-/Unterhitze oder 180 °C Umluft ca. 40 Minuten backen."
  },
  {
    "_id": {
      "$oid": "626a48a8916f633a190f0251"
    },
    "image": {
      "url": "/images/bruschetta.jpg"
    },
    "title": "Bruschetta mit Feta",
    "servings": 4,
    "ingredients": "1 Ciabatta\n5 Strauchtomaten\n12 frische Basilikumblätter\n5 EL Olivenöl\nSalz\nPfeffer\n1 Knoblauchzehe\n100 g Feta",
    "preparation": "Backofen auf 200 °C Ober-/Unterhitze oder 180 °C Umluft vorheizen. Ciabatta in 1,5 cm dicke Scheiben schneiden und 8 - 10 Minuten goldbraun backen.\nTomaten und Basilikumblätter klein schneiden und mit 3 EL Olivenöl, Salz und Pfeffer vermengen.\nKnoblauchzehe schälen und halbieren. Die obere Seite der Ciabattascheiben mit der Schnittfläche einreiben und mit restlichem Olivenöl beträufeln.\nTomaten-Basilikum-Mischung auf den Scheiben verteilen und mit zerbröseltem Feta garnieren."
  },
  {
    "_id": {
      "$oid": "626a4929916f633a190f0253"
    },
    "image": {
      "url": "/images/chili-con-carne.jpg"
    },
    "title": "Chili con Carne",
    "servings": 4,
    "ingredients": "1 Paprika\n1 Zwiebel\n1 Knoblauchzehe\n1 EL Olivenöl\n500 g gemischtes Hackfleisch\n1 EL Tomatenmark\n1 Dose Kidneybohnen\n500 ml Gemüsebrühe\n1 Dose stückige Tomaten\nSalz\nPfeffer\nChili",
    "preparation": "Paprika in Würfel schneiden. Zwiebel und Knoblauchzehe schälen und fein hacken.\nOlivenöl in einem Topf erhitzen und Hackfleisch darin krümelig anbraten. Zwiebel und Knoblauch dazugeben und kurz andünsten. Tomatenmark unterrühren.\nKidneybohnen abgießen und zusammen mit Gemüsebrühe, Tomaten und Paprikawürfeln in den Topf geben und mindestens 10 Minuten köcheln lassen. Mit Salz, Pfeffer und Chili abschmecken."
  },
  {
    "_id": {
      "$oid": "626a49f6916f633a190f0266"
    },
    "image": {
      "url": "/images/mousse-au-chocolat.jpg"
    },
    "title": "Mousse au Chocolat",
    "servings": 2,
    "ingredients": "60 ml Milch\n100 g Zartbitterschokolade\n150 g Sahne\nFrüchte n.B.",
    "preparation": "Milch in einen Topf geben und erwärmen. Schokolade grob hacken. Einen Teil zum Verzieren beiseite legen und den Rest unter Rühren bei niedriger Hitze in der Milch schmelzen lassen. Anschließend gut abkühlen lassen.\nSahne steif schlagen und in einer Schüssel unter die Schokoladensoße heben.\nDas Ganze ggf. in kleine Schalen oder Gläser verteilen und für mindestens 2 Stunden in den Kühlschrank stellen.\nVorm Servieren nach Belieben mit Früchten und übrigen Schokoraspeln garnieren."
  }
]
